/* Localized versions of Info.plist keys */

CFBundleName = "Rendezvous";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Rendezvous version 1.0, Copyright (c) 2005, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2005, Apple Computer, Inc.";
